Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/ungdomsfiskeordning-i-2012_id_678730.html.tmx
Source language: nob
Languages: sme

source: Ungdomsfiskeordning i 2012 - regjeringen.no
sme: Váldosisdollui Nuoraid guolástusortnet jagi 2012

source: - Regjeringas mål for norsk sjømatnæring er at Norge skal være verdens fremste sjømatnasjon.
sme: - Ráđđehusa ulbmil Norgga mearraborramuša ektui lea ahte Norga galgá máilmmi njunuš mearraborramuš našuvdnan.

source: Skal vi nå dette målet er vi helt avhengige av at dyktige ungdommer velger yrker som representerer hele bredden i sjømatnæringa, sier fiskeri- og kystministeren.
sme: Juksan dihtii dán ulbmila leat mii sorjavaččat das ahte vitmes nuorat válljejit fidnuid mat ovddastit olles mearraborramušealáhusa, dadjá guolástus- ja riddoministtar.

source: Ungdomsfiskeordningen som gir ungdom mellom 12 og 25 år adgang til å drive fiske i sommerferien skal iverksettes også i 2012.
sme: Nuoraid guolástusortnet mii addá nuoraide gaskal 12 ja 25 jagi vuoigatvuođa guolástit geasseluomus joatkkašuvvá maiddái jagi 2012.

source: Ordningen vil gjelde for hele landet i perioden fra og med 25. juni og til og med 17. august 2012.
sme: Ortnet gusto miehtá riikka áigodagas geassemánu 25. beaivvi rájes borgemánu 17. beaivvi rádjai.

source: For fiske etter rognkjeks gjelder ordningen allerede i perioden fra og med 1. mai til og med 20. juni 2012 vest for 26 ĐØ.
sme: Ortnet gusto áhkacincobivdui áigodagas miessemánu 1. beaivvi rájes geassemánu 20. beaivvi rádjai 26. gráda oarjjabealde (su.

source: (ca Nordkapp), og i perioden fra og med 1. mai til og med 5. juli 2012 i Finnmark øst for 26 ĐØ..
sme: Davvenjárga) ja Finnmárkkus áigodagas miessemánu 1. beaivvi rájes suoidnemánu 5. beaivvi rádjai 26. gráda nuorttabealde.

source: Avslutningstidspunkt er lik stoppdatoene i det ordinære rognkjeksfisket.
sme: Heaitináigi lea seammá go áhkacincobivddu heaitináigi.

source: Ordningen gjelder ikke for manntallsførte fiskere.
sme: Dát ortnet ii gusto guolásteddjiide geat leat mielde guolástuslogus.

source: Mer om ordningen Ungdomsfisket kan drives med stang, håndsnøre, juksamaskin, garn med samlet lengde på inntil 210 meter, liner med inntil 300 angler samt inntil 20 teiner eller ruser.
sme: Eanet ortnega birra Nuoraid guolásteami ortnegis sáhttá geavahit stákku, duorggu, giehtaváđu, gitta 210 mehter guhkkosaš fierpmi, liinna mas lea eanemus 300 vuokka ja oktiibuot 20 dáinni ja mearddi.

source: Redskapsbegrensningene gjelder pr. fartøy.
sme: Bivdosiid ráddjemat gustojit ovtta fatnasii.

source: Ved ungdomsfiske i regi av en kommune – hvor flere ungdommer fisker med samme fartøy – kan Fiskeridirektoratets regionkontor gi unntak fra redskapsbegrensingen pr. fartøy, men ikke pr. person.
sme: Jos nuorat bivdet gieldda namas – gos nuorat bivdet seammá fatnasis – sáhttá Guolástusdirektoráhta guovllukantuvra spiehkastit bivdosiid ráddjemis go guoská fatnasiid, muhto ii olbmo ektui.

source: For fiske etter rognkjeks i denne ordningen gjelder det en begrensning på 600 kg utilvirket rognkjeksrogn pr. person og pr. fartøy.
sme: Áhkacincobivdui lea mearriduvvon bivdorádji nu ahte juohke olmmoš oažžu bivdit 600 kilo buvttatkeahtes áhkacinccu.

source: Rognkjeksfisket foregår på grunt vann langs fjæra, og med en redskapsbegrensning på inntil 210 meter garn er det satt vilkår om at fartøyet må være mindre enn 6 meter.
sme: Áhkacincu galgá bivdojuvvot coahkásis lahka gátti ja firpmiin mii ii leat guhkit go 210 mehtera ja fanas ii galgga guhkit go 6 mehtera.

source: Dette for å sikre at ordningen kommer målgruppen til gode.
sme: Dát lea mearriduvvon sihkkarastit ahte ortnet boahtá ávkin ulbmiljovkui.

source: I sommerfisket etter andre fiskeslag er det ikke en slik begrensning mht. fartøystørrelse.
sme: Njuolggadusat mat gusket fanassturrodahkii eai gusto eará guollešlájaide geassebivddus.

source: Det er tillatt å benytte merkeregistrerte fiskefartøy i denne ordningen, men det er en forutsetning at redskapsbegrensningen overholdes.
sme: Dat lea lobálaš geavahit mearkaregistrerejuvvon bivdofatnasiid dán ortnegis, muhto dainna eavttuin ahte bivdosiid ráddjemat doahttaluvvojit.

source: Derfor kan ikke merkeregistrerte fartøy nyttes til ordinær drift eller ha redskap i sjøen utover nevnte redskapsbegrensning i den perioden fartøyet nyttes i ungdomsfiskeordningen, dvs. i perioden fra fartøyet første gang benyttes i ungdomsfiskeordningen til siste fangst er levert.
sme: Danne eai sáhte mearkaregistrerejuvvon fatnasat geavahuvvot dábálaš bivddus dahje bidjat bivdosiid merrii eanet go lea lohpi dan áiggi go fanas geavahuvvo nuoraid guolástusortnega oktavuođas, mii mearkkaša dan rájes go fanas vuosttas gearddi geavahuvvo nuoraid guolástusortnega oktavuođas gitta maŋimuš sálaš lea buktojuvvon.

source: Ungdom under 12 år kan av sikkerhetsmessige årsaker ikke delta i ordningen.
sme: Nuorat vuollel 12 jagi eai sáhte oassálastit dán ortnegis sihkkarvuođa sivaid geažil.

source: Interesserte ungdommer kan henvende seg til Fiskeridirektoratets lokalkontor for nærmere orientering og registrering.
sme: Berošteaddji nuorat sáhttet váldit oktavuođa Guolástusdirektoráhta báikkálaš kantuvrrain mii registrere ja addá eanet dieđuid.
